{
  "bitcoin": {
    "description": "Bitcoin is a decentralized digital currency without a central bank or single administrator that can be sent from user-to-user on the peer-to-peer bitcoin network without the need for intermediaries.",
    "website": "https://bitcoin.org/en/"
  },

  "ethereum": {
    "description": "Ether is a cryptocurrency whose blockchain is generated by the Ethereum platform. Ether can be transferred between accounts and used to compensate participant mining nodes for computations performed.",
    "website": "https://www.ethereum.org/"
  },

  "ripple": {
    "description": "XRP is the native currency of the Ripple network. XRP are currently divisible to 6 decimal places, and the smallest unit is called a drop with 1 million drops equaling 1 XRP. There were 100 billion XRP created at Ripple's inception, with no more allowed to be created according to the protocol's rules.",
    "website": "https://ripple.com/"
  },

  "bitcoin-cash": {
    "description": "Bitcoin Cash is a cryptocurrency forked from the original Bitcoin. It increased the block size limit to 8mb in order to make transactions faster without needing expensive fees. Bitcoin Cash is both the name of the payment system and of its native cryptocurrency. It appeared on August 1st, 2017.",
    "website": "https://www.bitcoincash.org/"
  },

  "stellar": {
    "description": "Stellar is the platform for foreign exchange transactions operating in real time with internal coin – Stellar Lumens (XLM). It was founded in early 2014 by jed McCaleb and Joyce Kim as a branch of the Ripple system and first worked on the eponymous Protocol.",
    "website": "https://www.stellar.org/"
  },

  "eos": {
    "description": "EOS is a blockchain-based, decentralized operating system, designed to support commercial-scale decentralized applications by providing all of the necessary core functionality, enabling businesses to build blockchain applications in a way similar to web-based applications.",
    "website": "https://eos.io/"
  },

  "litecoin": {
    "description": "An open-source peer-to-peer cryptocurrency that uses the scrypt proof of work algorithm as opposed to Bitcoin's hashing algorithm. Litecoin was originally created to improve upon Bitcoin by speeding up transaction confirmations.",
    "website": "https://litecoin.org/"
  },

  "cardano": {
    "description": "A decentralized blockchain application that aims to develop a research-driven smart contract platform as well as the digital currency named Ada.",
    "website": "https://www.cardanohub.org/en/home/"
  },
  "tether": {
    "description": "The Tether platform is built on top of open blockchain technologies to allow users to convert fiat cash to digital currency. This is done by tethering the value of the cryptocurrency to the price of national currencies - US Dollar, the Euro and the Yen.",
    "website": "https://tether.to/"
  },

  "monero": {
    "description": "An open-source cryptocurrency that is heavily focused on privacy, decentralisation and scalability. Monero is based on the CryptoNote protocol and has significant algorithmic differences to Bitcoin.",
    "website": "https://getmonero.org/"
  },

  "placeholder": {
    "description": "This currency some missing data. Will be updated soon!",
    "website": ""
  }
}
